<!DOCTYPE html>

<html>
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">

        <title>Adomi | Políticas</title>
        <link href="css/estilos.css" rel="stylesheet" type="text/css"/>

        <link rel="apple-touch-icon" sizes="180x180" href="src/apple-touch-icon.png">
        <link rel="icon" type="image/png" sizes="32x32" href="src/favicon-32x32.png">
        <link rel="icon" type="image/png" sizes="16x16" href="src/favicon-16x16.png"> 
        
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">

        <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">

        <script src="js/controlador.js"></script>
    </head>

    <body>
        <div class="topnav" id="myTopnav">
            <a href="index.html" class="active">Inicio</a>
            <a href="socios.html">Socios</a>
            <a href="negocios.html">Negocios</a>
            <a href="descargas.html">Descargas</a>
            <a href="contacto.html">Contacto</a>
            
            <a href="javascript:void(0);" class="icon" onclick="myFunction()">
              <i class="fa fa-bars"></i>
            </a>
        </div>

        <div class="legacy">
            <p>&nbsp;<strong>AVISO DE PRIVACIDAD</strong></p>
<p>ADOMI, es el responsable del uso y protecci&oacute;n de sus datos personales, mismos que se recaban a trav&eacute;s del servicio de nuestras aplicaciones y pagina web adomi.com.mx al respecto le informamos lo siguiente:</p>
<p><strong>&iquest;Para qu&eacute; fines utilizaremos sus datos personales?</strong></p>
<p>Los datos personales que recabamos de usted, los utilizaremos para las siguientes finalidades que son necesarias para el servicio que solicita:</p>
<ul>
<li>Lograr acuerdo comercial entre el usuario de la aplicaci&oacute;n para entrega de productos.</li>
<li>Creaci&oacute;n y administraci&oacute;n de la cuenta del Usuario.</li>
<li>Mantener, desarrollar y controlar la relaci&oacute;n comercial entre el Usuario y Adomi.</li>
<li>Proporcionar al Usuario informaci&oacute;n necesaria, a trav&eacute;s de la p&aacute;gina de internet y aplicaci&oacute;n, sobre los productos de los oferentes, para formalizar la relaci&oacute;n de consumo de dichos productos.</li>
<li>Prestar los servicios de Adomi y dar seguimiento de acuerdo con las necesidades particulares del Usuario, con el fin de brindar los servicios y productos adecuados para cubrir sus necesidades espec&iacute;ficas.</li>
<li>Realizar el env&iacute;o de informaci&oacute;n de novedades, noticias, publicidad o marketing, ventas a distancia. Haciendo uso de medios tales como, correo electr&oacute;nico, notificaciones PUSH, mensajes de texto (SMS), ofertas de productos y/o servicios encontrados en la p&aacute;gina web y la aplicaci&oacute;n.</li>
<li>Llevar un registro hist&oacute;rico de la informaci&oacute;n, con fines de satisfacci&oacute;n al Usuario desarrollando an&aacute;lisis sobre los intereses y necesidades; brindando de esta manera un mejor servicio.</li>
<li>Realizar estrategias de mercado mediante el estudio del comportamiento del Usuario frente a las ofertas y con ello mejorar en su contenido.</li>
<li>Realizar encuestas de satisfacci&oacute;n y ofrecimiento o reconocimiento de beneficios propios de nuestro programa de lealtad.</li>
<li>Adelantar las actividades necesarias para gestionar las solicitudes, quejas y reclamos de los Usuario de la empresa o tercero.</li>
<li>Presentar reportes ante las autoridades de inspecci&oacute;n, vigilancia y control, y tramitar los requerimientos realizados por entidades administrativas o judiciales.</li>
<li>Usos administrativos, comerciales y de publicidad que se establezcan en los acuerdos suscritos con los clientes Titulares de la informaci&oacute;n.</li>
<li>Comunicaci&oacute;n a los Consumidores (Usuarios) informaci&oacute;n comercial de los establecimientos.</li>
</ul>
<p>&nbsp;</p>
<p>La negativa para el uso de sus datos personales para estas finalidades no podr&aacute; ser un motivo para que le neguemos los servicios y productos que solicita o contrata con nosotros.</p>
<p>&iquest;Qu&eacute; datos personales utilizaremos para estos fines?</p>
<p>Para llevar a cabo las finalidades descritas en el presente aviso de privacidad, utilizaremos los siguientes datos personales:</p>
<ul>
<li>Nombre</li>
<li>Fecha de nacimiento</li>
<li>Nacionalidad</li>
<li>Domicilio</li>
<li>Tel&eacute;fono celular</li>
<li>Correo electr&oacute;nico</li>
<li>Edad</li>
<li>Fotograf&iacute;a</li>
</ul>
<p>&nbsp;</p>
<p><strong>TRANSFERENCIA DE DATOS</strong></p>
<p>Le informamos que sus datos personales son compartidos dentro del pa&iacute;s con las siguientes personas, empresas, organizaciones o autoridades distintas a nosotros, para los siguientes fines:</p>
<ol>
<li>Autoridades, organismos o entidades gubernamentales, en cumplimiento a o en relaci&oacute;n con las obligaciones contempladas en la legislaci&oacute;n aplicable al Responsable, sus subsidiarias y/o afiliadas, as&iacute; como en cumplimiento de requerimientos efectuados a las mismas.</li>
<li>Autoridades, organismos o entidades gubernamentales, cuando la transferencia sea precisa para el reconocimiento, ejercicio o defensa de un derecho del Responsable, sus subsidiarias y/o afiliadas en un proceso judicial.</li>
<li>Compa&ntilde;&iacute;as afiliadas o subsidiarias del Responsable, con finalidades de valoraci&oacute;n y an&aacute;lisis de perfiles de los usuarios, resguardo centralizado de la informaci&oacute;n y para fines estad&iacute;sticos y de registro hist&oacute;rico de usuarios del Responsable, sus subsidiarias y/o afiliadas.</li>
<li>Terceros derivado de una reestructura corporativa del Representante, incluyendo, la fusi&oacute;n, consolidaci&oacute;n, venta, liquidaci&oacute;n o transferencia de activos.</li>
<li>Terceros cuando la transferencia sea necesaria para el mantenimiento o cumplimiento de una relaci&oacute;n jur&iacute;dica entre el responsable y el titular.</li>
<li>Terceros cuando la transferencia sea necesaria por virtud de un contrato celebrado o por celebrar en inter&eacute;s del titular, por el responsable y un tercero.</li>
<li>Con base en los dem&aacute;s supuestos establecidos en la Legislaci&oacute;n de Datos Personales que no requieren de su consentimiento. Las transferencias antes mencionadas no requieren de su consentimiento conforme a la Legislaci&oacute;n de Datos Personales.</li>
</ol>
<p>&nbsp;</p>
<p><strong>MEDIOS PARA EJERCER SUS DERECHOS</strong></p>
<p>Usted tiene derecho a conocer qu&eacute; datos personales tenemos de usted, para qu&eacute; los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la correcci&oacute;n de su informaci&oacute;n personal en caso de que est&eacute; desactualizada, sea inexacta o incompleta (Rectificaci&oacute;n); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no est&aacute; siendo utilizada adecuadamente (Cancelaci&oacute;n); as&iacute; como oponerse al uso de sus datos personales para fines espec&iacute;ficos (Oposici&oacute;n). Estos derechos se conocen como derechos ARCO.</p>
<p>Para el ejercicio de cualquiera de los derechos ARCO, usted deber&aacute; presentar la solicitud respectiva a trav&eacute;s de del correo electr&oacute;nico soporte@adomi.com.mx a trav&eacute;s de este medio puede acreditar su identidad el titular y, en su caso, su representante, presentando su Identificaci&oacute;n oficial con fotograf&iacute;a y escrito libre solicitando su petici&oacute;n as&iacute; mismo deber&aacute; de contar con sus datos personales para contactar y dar respuesta tales como correo electr&oacute;nico y n&uacute;mero telef&oacute;nico, se le dar&aacute; respuesta en plazo no mayor de 15 d&iacute;as h&aacute;biles a partir de la recepci&oacute;n de su petici&oacute;n el cual se le comunicara mediante el correo electr&oacute;nico o n&uacute;mero telef&oacute;nico proporcionado en su Usted podr&aacute; obtener la informaci&oacute;n o datos personales solicitados a trav&eacute;s de copias simples, documentos electr&oacute;nicos en formatos convencionales, o a trav&eacute;s de cualquier otro medio leg&iacute;timo que garantice y acredite el ejercicio efectivo del derecho solicitado.</p>
<p>Con objeto de que usted pueda limitar el uso y divulgaci&oacute;n de su informaci&oacute;n personal, le ofrecemos el siguiente correo electr&oacute;nico soporte@adomi.com.mx</p>
<p><strong>Usted puede revocar su consentimiento para el uso de sus datos personales</strong></p>
<p>Usted puede revocar el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus datos personales. Sin embargo, es importante que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligaci&oacute;n legal requiramos seguir tratando sus datos personales. Asimismo, usted deber&aacute; considerar que, para ciertos fines, la revocaci&oacute;n de su consentimiento implicar&aacute; que no le podamos seguir prestando el servicio que nos solicit&oacute;, o la conclusi&oacute;n de su relaci&oacute;n con nosotros. Para revocar su consentimiento deber&aacute; presentar su solicitud a trav&eacute;s del correo electr&oacute;nico soporte@adomi.com.mx</p>
<p><strong>Medios que permiten recabar datos personales de manera autom&aacute;tica.</strong></p>
<p>Le informamos que nuestra App y nuestro Sitio hacen uso de cookies y otras tecnolog&iacute;as a trav&eacute;s de las cuales es posible monitorear autom&aacute;ticamente su comportamiento como Usuario, brindarle nuestros Servicios y otorgarle una experiencia adecuada durante el uso de los mismos, as&iacute; como ofrecerle nuevos productos y servicios basados en sus preferencias. Los datos personales que se recaban a trav&eacute;s de estas tecnolog&iacute;as son: direcci&oacute;n IP, sitios web y secciones de los mismos que usted visita desde el Sitio, antes del Sitio o en p&aacute;ginas relacionadas con el Sitio y la App, caracter&iacute;sticas de navegador, caracter&iacute;sticas de dispositivos, sistema operativo, preferencias de idiomas, URL a las que se hace referencia, informaci&oacute;n sobre acciones realizadas en nuestro Sitio y nuestra App, informaci&oacute;n sobre conductas y acciones realizadas mientras nuestra App est&aacute; abierta, fechas y horas de las visitas al Sitio o la App, secciones o contenido consultadas en los mismos y datos de ubicaci&oacute;n y localizaci&oacute;n del Usuario mientras nuestra App est&eacute; abierta. Estas tecnolog&iacute;as pueden deshabilitarse accediendo a las &ldquo;opciones de internet&rdquo; ubicadas en la secci&oacute;n de las &ldquo;Herramientas&rdquo; o funciones similares del navegador de Internet que est&eacute; utilizando o a trav&eacute;s del &iacute;cono de configuraci&oacute;n, herramientas o similar del dispositivo en el cual est&eacute; instalada la App; sin embargo, al desactivarlas debe tomar en cuenta que dicha acci&oacute;n podr&iacute;a provocar que no sea capaz de obtener el funcionamiento total que el Sitio o la App pudiera ofrecerle.</p>
<p>Adomi no recolecta informaci&oacute;n bancaria sobre tarjetas de cr&eacute;dito, debito a prepago. Los servicios de Adomi Pay, funcionan bajo licencia de Mercado Pago, por lo que son ellos los que procesan dicha informaci&oacute;n sin intervenci&oacute;n de Adomi. Adomi almacena &uacute;nicamente las cuentas CLABE, de las cuentas bancarias en donde se hacen los pagos a los operadores y a los negocios, que hacen uso de Adomi Pay, para cobrar sus productos y servicios.</p>
<p><strong>Cambios en este aviso de privacidad</strong></p>
<p>El presente aviso de privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias necesidades por los productos o servicios que ofrecemos; de nuestras pr&aacute;cticas de privacidad; de cambios en nuestro modelo de negocio, o por otras causas. Nos comprometemos a mantenerlo informado sobre los cambios que pueda sufrir el presente aviso de privacidad, a trav&eacute;s de: soporte@adomi.com.mx. El procedimiento a trav&eacute;s del cual se llevar&aacute;n a cabo las notificaciones sobre cambios o actualizaciones mediante correo electr&oacute;nico o correspondencia a su domicilio.</p>
<p><strong>&Uacute;ltima actualizaci&oacute;n: 24 de mayo de 2020</strong></p>
<p><strong>Atentamente</strong></p>
<p><strong>Servicios Adomi</strong></p>
<p><strong>&nbsp;</strong></p>
        </div>

        <div class="footer">
            <div id="footer_menu">
                <a href="ventas.html">Ventas</a>
                <a href="politicas.html">Políticas de privacidad</a>    
                <a href="terminos.html">Términos</a> 
            </div>  
        </div>
    </body>
</html> 