<!DOCTYPE html>

<html>
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">

        <title>Adomi | Términos</title>
        <link href="css/estilos.css" rel="stylesheet" type="text/css"/>

        <link rel="apple-touch-icon" sizes="180x180" href="src/apple-touch-icon.png">
        <link rel="icon" type="image/png" sizes="32x32" href="src/favicon-32x32.png">
        <link rel="icon" type="image/png" sizes="16x16" href="src/favicon-16x16.png"> 
        
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">

        <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">

        <script src="js/controlador.js"></script>
    </head>

    <body>
        <div class="topnav" id="myTopnav">
            <a href="index.html" class="active" >Inicio</a>
            <a href="socios.html">Socios</a>
            <a href="negocios.html">Negocios</a>
            <a href="descargas.html">Descargas</a>
            <a href="contacto.html">Contacto</a>
            
            <a href="javascript:void(0);" class="icon" onclick="myFunction()">
              <i class="fa fa-bars"></i>
            </a>
        </div>

        <div style="text-align: justify;
        font-size: 1.5em;
        width: 50%;
        margin: auto;">
            <p>&nbsp;<strong>TERMINOS Y CONDICIONES</strong></p><p>Este contrato describe los t&eacute;rminos y condiciones generales aplicables a las personas que tengan acceso desde los Estados Unidos Mexicanos al uso de los servicios ofrecidos por Adomi mediante sus aplicaciones tecnol&oacute;gicas para dispositivos m&oacute;viles y su p&aacute;gina web http://www.adomi.com.mx. Cualquier persona que desee acceder y/o usar el sitio o los servicios podr&aacute; hacerlo sujet&aacute;ndose a los T&eacute;rminos y Condiciones Generales, junto con todas las dem&aacute;s pol&iacute;ticas y principios que rigen a Adomi y que son incorporados al presente.<strong>&nbsp;</strong></p><p><strong>CUALQUIER PERSONA QUE NO ACEPTE ESTOS T&Eacute;RMINOS Y CONDICIONES GENERALES, LOS CUALES TIENEN UN CAR&Aacute;CTER OBLIGATORIO Y VINCULANTE, DEBER&Aacute; ABSTENERSE DE UTILIZAR EL SITIO Y/O LOS SERVICIOS.</strong>&nbsp;</p><p>El Usuario debe leer, entender y aceptar todas las condiciones establecidas en los T&eacute;rminos y Condiciones Generales y en el Aviso de Privacidad, as&iacute; como en los dem&aacute;s documentos incorporados a los mismos por referencia, previo a su inscripci&oacute;n como Usuario de Adomi.&nbsp;</p><p>La utilizaci&oacute;n de los Servicios por parte del Usuario implica su consentimiento expreso, libre, informado, espec&iacute;fico e inequ&iacute;voco a los Avisos de Privacidad por Adomi mediante sus aplicaciones tecnol&oacute;gicas para dispositivos m&oacute;viles y su p&aacute;gina web http://www.adomi.com.mx. As&iacute; como su consentimiento expreso de todas las pol&iacute;ticas establecidas en las Condiciones Generales, y dem&aacute;s pol&iacute;ticas y principios incorporados a las mismas.&nbsp;</p><p><strong>NATURALEZA JUR&Iacute;DICA</strong>&nbsp;</p><p>Los presentes T&eacute;rminos y Condiciones de uso regulan propiamente la relaci&oacute;n contractual de car&aacute;cter comercial que vincula a los Consumidores que acceden y usan la Plataforma virtual para m&oacute;viles y al Operador, especialmente en la autorizaci&oacute;n de uso que otorga &eacute;ste en favor de aquel como tambi&eacute;n el uso que los Consumidores dan a la Plataforma.&nbsp;</p><p><strong>CAPACIDAD</strong>&nbsp;</p><p>Manifiesta el Usuario que la relaci&oacute;n contractual que se puede llegar a generar por el uso de la Plataforma ser&aacute; directa y exclusivamente con los Comisionistas (Conductores), y consistir&aacute; en un mandato celebrado por medios electr&oacute;nicos, en el cual el Consumidor (Usuario) es el mandante.&nbsp;</p><p>Los Servicios s&oacute;lo est&aacute;n disponibles para personas que tengan capacidad legal para contratar. No podr&aacute;n utilizar los servicios las personas que no tengan esa capacidad, los menores de edad o Usuarios de Adomi que hayan sido suspendidos temporalmente o inhabilitados definitivamente. Si est&aacute;s inscribiendo un Usuario como Empresa, debes tener capacidad para contratar a nombre de tal entidad y de obligar a la misma en los t&eacute;rminos de este Acuerdo.&nbsp;</p><p><strong>OBJETO DE LOS T&Eacute;RMINOS Y CONDICIONES:</strong>&nbsp;</p><p>Los presentes T&eacute;rminos y Condiciones regulan la autorizaci&oacute;n de uso que otorga el Operador a los Consumidores (Usuarios), para que &eacute;stos ingresen a la Plataforma digital, se informen sobre los Productos de consumo ah&iacute; exhibidos para que sean utilizados como referencia y puedan solicitar la gesti&oacute;n de un encargo por medio de un contrato electr&oacute;nico de mandato con el Comisionista (Conductor).&nbsp;</p><p>El Operador (Socio Adomi), a trav&eacute;s de la Plataforma realiza, las siguientes acciones:&nbsp;</p><p>I.- Exhibe diferentes productos de consumo de forma publicitaria para que puedan servir de referencia a los Consumidores (Usuarios)&nbsp;</p><p>II.- Facilita el encuentro entre Consumidores (Usuarios) y Comisionistas (Conductor) para la realizaci&oacute;n del v&iacute;nculo contractual mediante medios digitales;&nbsp;</p><p>III.- Permite el uso de la Pasarela de Pagos, sin que en este proceso implique v&iacute;nculo alguno con el Operador (Socio Adomi) ya que por la tecnolog&iacute;a implementada el pago se realiza directamente a los Comisionistas (Conductores);&nbsp;</p><p>IV.- Sirve de medio de env&iacute;o de comunicaciones entre los Consumidores (Usuarios) y los Comisionistas (Conductores).&nbsp;</p><p>La celebraci&oacute;n de la relaci&oacute;n contractual entre Consumidores (Usuarios) y Comisionista (Conductores), se da con Consumidores que se encuentren en el territorio nacional, solicitan la gesti&oacute;n de un encargo, pagando una contraprestaci&oacute;n econ&oacute;mica mediante el sistema de pago electr&oacute;nico a trav&eacute;s de la Pasarela de Pago contratada por el Operador (Adomi) o en dinero en efectivo al momento de la recepci&oacute;n de los Productos, a elecci&oacute;n del Consumidor.&nbsp;</p><p>A trav&eacute;s de la Plataforma digital se exhiben Productos, cuya gesti&oacute;n de compra es encargada por los Consumidores (Usuarios) a los Comisionistas (Conductores), siendo que los primeros buscan satisfacer una necesidad privada, personal y en ning&uacute;n momento pretenden la comercializaci&oacute;n, reventa o cualquier otro tipo de transacci&oacute;n comercial o inter&eacute;s con los productos adquiridos.&nbsp;</p><p><strong>LICENCIA</strong>&nbsp;</p><p>Sujeto al cumplimiento de los presentes T&eacute;rminos y Condiciones Adomi otorga a los Socios Adomi una autorizaci&oacute;n limitada, no exclusiva, revocable, no transferible para: el acceso y uso de las Aplicaciones en el dispositivo personal del Consumidor (Usuario) solo en relaci&oacute;n con su uso de los Servicios; y el acceso y uso de cualquier contenido, informaci&oacute;n y material relacionado que pueda ponerse a disposici&oacute;n a trav&eacute;s de los Servicios, en cada caso solo para su uso personal, no comercial. Adomi y sus licenciantes se reservan cualquier derecho que no haya sido expresamente otorgado por los presentes T&eacute;rminos y Condiciones.&nbsp;</p><p><strong>SERVICIOS</strong>&nbsp;</p><p>El Operador (Socio Adomi) exhibe a trav&eacute;s de La Plataforma productos de consumo como alimentos, bebidas, productos de aseo personal y productos de aseo general, que est&aacute;n a disposici&oacute;n de los Consumidores para su conocimiento general. Esta comunicaci&oacute;n de productos sirve como referencia a los Consumidores (Usuarios) para poder usar La Plataforma como medio para solicitar la gesti&oacute;n de un encargo de compraventa, celebr&aacute;ndose un contrato de mandato remunerado con el Comisionista.&nbsp;</p><p>Los Servicios se ponen a disposici&oacute;n solo para su uso personal, no comercial. Cualquier Consumidor que acceda y/o use la Plataforma, reconoce que los Servicios de Adomi no incluyen servicios de venta de productos, de entrega a domicilio o de log&iacute;stica, en cuanto la relaci&oacute;n contractual se constituye directamente con entre el Consumidor (Usuario) y el Comisionista (Conductor), quien act&uacute;a de manera independiente y en ninguna circunstancia puede ser entendido como un empleado de Adomi o de sus afiliadas.&nbsp;</p><p><strong>OBJETO DE LOS SERVICIOS</strong>&nbsp;</p><p>El Consumidor (Usuario) reconoce y acepta usar la Plataforma como un medio de encuentro con el Comisionista (Conductor) para la solicitud de encargos y de esta manera lograr la adquisici&oacute;n de Productos para su consumo final y la satisfacci&oacute;n de sus necesidades, con sujeci&oacute;n a la normatividad mercantil mexicana.&nbsp;</p><p>El Consumidor (Usuario) reconoce expresamente mediante la aceptaci&oacute;n de los presentes T&eacute;rminos y Condiciones de uso de la Plataforma que Adomi no ser&aacute; responsable en ning&uacute;n momento de cualquier producto que los Consumidores requieran y adquieran a trav&eacute;s de la Plataforma. Asimismo, Adomi tampoco podr&aacute; observar y verificar el correcto funcionamiento de la Plataforma en relaci&oacute;n cualquier otro producto distinto a aquellos exhibidos en la Plataforma.&nbsp;</p><p>Los Comisionistas (Conductores), acceden a la Plataforma y aceptan realizar la gesti&oacute;n de los encargos solicitados por los Consumidores (Usuarios), entendi&eacute;ndose que dicha aceptaci&oacute;n es meramente voluntaria.&nbsp;</p><p>El perfeccionamiento del contrato de mandato celebrado por medios electr&oacute;nicos se da en el momento en que el Comisionista (Conductor) acepta la gesti&oacute;n del encargo solicitado por el Consumidor (Usuario). Se aclara que el Comisionista (Conductor) &uacute;nicamente puede aceptar el encargo, una vez el Consumidor (Usuario) haya seleccionado el medio de pago. Por lo tanto, verificados los pasos de proceso de compra, el Comisionista (Conductor), por intermedio del Operador (Adomi) puede aceptar total o parcialmente la gesti&oacute;n del encargo solicitado por el Consumidor (Usuario). En caso de aceptar el encargo &uacute;nicamente de manera parcial, el resumen se actualizar&aacute; evidenciando los Productos sobre los cuales efectivamente se entiende constituido el encargo.&nbsp;</p><p><strong>CUENTA DE USUARIO:</strong>&nbsp;</p><p>Los Consumidores (Usuarios) usan como referencia para su compra los Productos que se encuentran exhibidos en la Plataforma, teniendo como condici&oacute;n indispensable la creaci&oacute;n de una cuenta de usuario, donde se solicitar&aacute;n datos como nombre, n&uacute;mero telef&oacute;nico, direcci&oacute;n, direcci&oacute;n de correo electr&oacute;nico; esta informaci&oacute;n se utiliza para:&nbsp;</p><p>I.- La plena identificaci&oacute;n de los Usuarios que pretenden adquirir los Productos.&nbsp;</p><p>II.- El cumplimiento de la Compraventa.&nbsp;</p><p>III.- La prevenci&oacute;n de fraudes.&nbsp;</p><p>IV.- Vincular al Usuario con el Comisionista (Conductor).&nbsp;</p><p>Una vez suministrada la informaci&oacute;n necesaria para el uso de la Plataforma, se validar&aacute; por parte del Operador el nombre de usuario y contrase&ntilde;a para acceder y/o usar la Plataforma.&nbsp;</p><p>El uso de la Cuenta de Usuario es personal e intransferible, por lo cual los Consumidores (Usuarios) no se encuentran facultados para ceder los datos de validaci&oacute;n para el acceso a la Plataforma. En caso de olvido de los datos de validaci&oacute;n o de usurpaci&oacute;n de &eacute;stos, es obligaci&oacute;n del Consumidor informarlo al Operador a trav&eacute;s de comunicaci&oacute;n enviada al correo electr&oacute;nico: <strong>soporte@adomi.com.mx</strong>&nbsp;</p><p>Las cuentas de usuarios ser&aacute;n administradas por el Operador (Adomi) a su discreci&oacute;n o por la persona que &eacute;ste designe, teniendo plena facultad para la conservaci&oacute;n o no de la cuenta, cuando la informaci&oacute;n suministrada por los Consumidores no sea veraz, completa o segura; o cuando se presente incumplimiento de las obligaciones de los Consumidores.&nbsp;</p><p>Con la creaci&oacute;n de la Cuenta de Usuario, los Consumidores est&aacute;n manifestando su voluntad de aceptaci&oacute;n expresa e inequ&iacute;voca de los presentes T&eacute;rminos y Condiciones de uso de la Plataforma.</p><p>Al momento de la aceptaci&oacute;n de los presentes T&eacute;rminos y Condiciones, expresamente el Consumidor autoriza el uso de Cookies por parte del Operador en toda actividad de uso que realice en la Plataforma.&nbsp;</p><p><strong>OBLIGACIONES DEL USUARIO: </strong></p><p>&nbsp;Con la aceptaci&oacute;n de los presentes T&eacute;rminos y Condiciones de uso de la Plataforma, el Consumidor se obliga a:&nbsp;</p><p>1.- Suministrar informaci&oacute;n veraz y fidedigna al momento de crear su propia Cuenta de Usuario;.&nbsp;</p><p>2.- Abstenerse de acceder y/o usar la Plataforma para realizar actos contrarios a la moral, al orden p&uacute;blico, a las buenas costumbres o actos o hechos il&iacute;citos en contra del Operador (Adomi), los Comisionistas (Conductores) o de terceros;&nbsp;</p><p>3.- Pagar oportunamente al Comisionista (Conductores) la contraprestaci&oacute;n econ&oacute;mica definida en el proceso de compra;</p><p>4.- Informar inmediatamente al Operador (Adomi) en caso de olvido o usurpaci&oacute;n de los datos de validaci&oacute;n;&nbsp;</p><p>5.- Abstenerse de realizar conductas indebidas del funcionamiento de la Plataforma;</p><p>6.- Abstenerse de requerir a los Comisionistas (Usuarios) cualquier otro producto cuya comercializaci&oacute;n, venta o distribuci&oacute;n por tel&eacute;fono, correo, internet o cualquier otro medio de comunicaci&oacute;n sea prohibida por la legislaci&oacute;n aplicable;</p><p>7.- Abstenerse de suplantar la identidad de otros Consumidores (Usuarios);</p><p>&nbsp;8.-Abstenerse de descifrar, descompilar o desensamblar, apropiarse de cualquier elemento de la Plataforma o de cualquiera de sus partes;</p><p>&nbsp;9.- Proporcionar la ubicaci&oacute;n correcta de la entrega de los productos y presentarse en el breve momento para recibir los productos solicitados;</p><p>&nbsp;10.- En general, todas aquellas conductas necesarias para la ejecuci&oacute;n del negocio jur&iacute;dico, como: la recepci&oacute;n de los productos solicitados, verificar al momento de la validaci&oacute;n que los Productos seleccionados si corresponden a los necesitados.<strong>&nbsp;</strong></p><p><strong>DEBERES DEL OPERADOR:</strong>&nbsp;</p><p>En virtud de los presentes T&eacute;rminos y Condiciones de uso, el Operador se obliga a:&nbsp;</p><p>1.- Suministrar informaci&oacute;n cierta, fidedigna, suficiente, clara y actualizada respecto de los Productos que exhibe;&nbsp;</p><p>2.- Indicar las caracter&iacute;sticas generales del (los) Producto(s) para que sirvan de referencia a los Consumidores (Usuarios), para el efecto son marca y presentaci&oacute;n;&nbsp;</p><p>3.- Informar suficientemente sobre los medios habilitados para que los Consumidores realicen el pago;&nbsp;</p><p>4.- Informar en el momento indicado los datos de los Comisionistas (Conductores) con los cuales los Consumidores (Usuarios) han de celebrar el contrato de mandato;</p><p>5.- Poner a disposici&oacute;n de los Consumidores (Usuarios) los T&eacute;rminos y Condiciones de uso de la Plataforma de forma actualizada;&nbsp;</p><p>6.- Utilizar la informaci&oacute;n &uacute;nicamente para los fines establecidos en los presentes T&eacute;rminos.<strong>&nbsp;</strong></p><p><strong>DESCRIPCI&Oacute;N DE LOS PRODUCTOS:</strong>&nbsp;</p><p>Los Productos exhibidos por el Operador son productos de consumo dom&eacute;stico como alimentos, bebidas, herramientas, medicamentos, productos de aseo personal y productos de aseo general.&nbsp;</p><p>Todos los Productos cuentan con una descripci&oacute;n general; esta descripci&oacute;n se realiza por el Operador a partir de pr&aacute;cticas legales de visualizaci&oacute;n, que en todo caso dependen el dispositivo en donde el Consumidor observe el (los) Producto(s).&nbsp;</p><p>La disponibilidad ser&aacute; definida en cada caso en concreto al momento en que el Comisionista realice la gesti&oacute;n encargada y consecuentemente obtenga (los) Producto(s) ante proveedores.&nbsp;</p><p>Reconoce el Consumidor que el Operador no es productor, proveedor, expendedor, agente, distribuidor y en general ning&uacute;n tipo de comercializador de los productos que exhibe, ya que opera solo como una plataforma tecnol&oacute;gica que permite el encuentro de Consumidores y Comisionistas para la solicitud de encargos.</p><p>Los Productos de uso restringido, tales como aquellos que requieren que el Consumidor sea mayor de edad, solo se entregar&aacute;n por parte del Comisionista a Consumidores que cuenten con mayor&iacute;a de edad, quienes manifiestan expresamente esta calidad al momento de aceptar los presentes T&eacute;rminos y Condiciones como tambi&eacute;n al registrarse y de seleccionar el (los) Producto(s).&nbsp;</p><p>En caso de no cumplir con esta obligaci&oacute;n, el Comisionista no aceptar&aacute; la transacci&oacute;n y en el evento de haber pagado por el (los) Producto(s), tendr&aacute; la posibilidad definir con el Comisionista el mecanismo para la devoluci&oacute;n del dinero.&nbsp;</p><p>En el caso de haber solicitado junto con los Productos de uso restringido otros de diferente tipo y/o calidad e igualmente se incumpla la obligaci&oacute;n aqu&iacute; descrita, aplicar&aacute;n las mismas consecuencias jur&iacute;dicas aqu&iacute; definidas, pero solo en relaci&oacute;n con los Productos de uso restringido.&nbsp;</p><p>El Operador se reserva el derecho de actualizar, modificar y/o descontinuar en cualquier momento los Productos exhibidos en la Plataforma.<strong>&nbsp;</strong></p><p><strong>GARANT&Iacute;A:</strong><strong>&nbsp;</strong></p><p>Entiende y acepta el Consumidor (Usuario) que la relaci&oacute;n comercial se genera directamente con los Comisionistas (Conductores), por lo tanto, las reclamaciones por garant&iacute;a se deben realizar directamente con los Comisionistas (Conductores), quienes tienen la obligaci&oacute;n de cumplir con las reclamaciones en los t&eacute;rminos de las leyes aplicables.<strong>&nbsp;</strong></p><p><strong>CONSIDERACIONES FINALES</strong>&nbsp;</p><p><strong>CONTENIDOS:</strong>&nbsp;</p><p>A trav&eacute;s de la Plataforma, el Operador podr&aacute; poner a disposici&oacute;n de los Consumidores informaci&oacute;n de car&aacute;cter comercial y publicitario, propio o de terceros de conformidad a las buenas costumbres comerciales. En estos casos, el Operador no avala, garantiza o compromete su responsabilidad frente a los servicios y/o productos que se comercialicen por estos terceros, ya que la Plataforma sirve como canal de comunicaci&oacute;n y publicidad, en consecuencia, es total responsabilidad de los Consumidores el acceso a los sitios que remite la publicidad, asumiendo la obligaci&oacute;n de verificar y conocer los t&eacute;rminos de los servicios ofrecidos por los terceros.</p><p>&nbsp;Toda la informaci&oacute;n puesta a disposici&oacute;n en la Plataforma como im&aacute;genes, publicidad, nombres, marcas, lemas y dem&aacute;s elementos de propiedad intelectual; son utilizados leg&iacute;timamente por el Operador sea porque son de su propiedad, porque tienen autorizaci&oacute;n para ponerlos a disposici&oacute;n o porque se encuentra facultada por la legislaci&oacute;n aplicable vigente.</p><p><strong>&nbsp;</strong><strong>FUNCIONAMIENTO DE LA PLATAFORMA: </strong></p><p>&nbsp;El Operador administra directamente o por medio de terceras personas la Plataforma, toda la informaci&oacute;n que se comunica all&iacute; corresponde a informaci&oacute;n cierta y actualizada.</p><p>&nbsp;En ning&uacute;n caso se responder&aacute; por da&ntilde;os directos o indirectos que sufra el Consumidor (Usuario) por la utilizaci&oacute;n o incapacidad de utilizaci&oacute;n de la Plataforma.</p><p>&nbsp;La Plataforma se encuentra disponible las 16 horas del d&iacute;a en un horario de 7:00 a 23:00 horas para su acceso y consulta. Para la realizaci&oacute;n de transacciones la disponibilidad de la Plataforma es de 16 horas al d&iacute;a en el mismo horario anteriormente mencionado, dependiendo de la disponibilidad de los Comisionistas (Conductores) y de los proveedores de los Productos. El Operador realizar&aacute; los mejores esfuerzos para mantener en operaci&oacute;n la Plataforma, pero en ning&uacute;n caso garantiza disponibilidad y continuidad permanente de la Plataforma.</p><p>&nbsp;El Operador se reserva el derecho de cancelar cualquier Cuenta de Usuario y/o de prohibir el acceso a la Plataforma a cualquier Consumidor que realice conductas violatorias de los presentes T&eacute;rminos y Condiciones o que incumplan las obligaciones contra&iacute;das.</p><p><strong>COMERCIO ELECTR&Oacute;NICO:</strong></p><p>&nbsp;En cumplimiento de las disposiciones mexicanas sobre mensajes de datos seg&uacute;n el C&oacute;digo Civil Federal, se comunica que la legislaci&oacute;n mexicana reconoce validez a los mensajes por medios electr&oacute;nicos y por tanto ellos adquieren car&aacute;cter y entidad probatoria. En consecuencia, entienden los Consumidores (Usuarios), que mediante el cruce de mensajes por medios electr&oacute;nicos, el Consumidor (Usuario) y los Comisionistas (Conductores) pueden dar lugar al nacimiento, modificaci&oacute;n y extinci&oacute;n de obligaciones, siendo de su resorte exclusivo el contenido, consecuencias, responsabilidades y efectos de la informaci&oacute;n generada.</p><p>La transacci&oacute;n comercial que nace por este medio entre Consumidores (Usuarios) y Comisionistas (Conductores), es la celebraci&oacute;n de un contrato de mandato por medios electr&oacute;nicos, el cual se describe en la ventana emergente que acepta el Consumidor (Usuario) al momento de la celebraci&oacute;n del negocio jur&iacute;dico. En ning&uacute;n momento se configura alguna relaci&oacute;n contractual diferente como suministro, distribuci&oacute;n o dem&aacute;s similares.</p><p>&nbsp;<strong>MANEJO DE INFORMACI&Oacute;N: </strong></p><p>&nbsp;La informaci&oacute;n recolectada por el Operador en las transacciones realizadas, es suministrada por los Consumidores (Usuarios) de forma libre y voluntaria, para que esta sea administrada por el Operador o por quien &eacute;ste designe para el cumplimiento de los deberes adquiridos, lo que implica su recolecci&oacute;n; almacenamiento en servidores o repositorios del Operador o de terceros; circulaci&oacute;n de los mismos dentro de la organizaci&oacute;n del Operador; comunicaci&oacute;n a los Consumidores (Usuarios) informaci&oacute;n comercial, publicitaria y de mercadeo relacionada con su actividad comercial.</p><p>&nbsp;Asimismo, los datos recolectados ser&aacute;n objeto de an&aacute;lisis para fines de mejorar la estrategia de negocios del portal web, apoyada en herramientas de inteligencia de negocios, que permiten adquirir conocimientos prospectivos para fines de predicci&oacute;n, clasificaci&oacute;n y segmentaci&oacute;n.</p><p>&nbsp;El Consumidor (Usuario) podr&aacute; ejercer su derecho de conocer, actualizar, modificar y suprimir los Datos Personales existentes en las bases de datos asociadas a la Plataforma. Para ello deber&aacute; realizar la solicitud de consulta, reclamo o supresi&oacute;n a la direcci&oacute;n electr&oacute;nica: <strong>soporte@adomi.com.mx </strong>detallando por escrito las modificaciones a realizar y aportando los documentos que lo soportan.</p><p>El Operador es responsable del tratamiento de la informaci&oacute;n personal recolectada a trav&eacute;s del portal web, responsabilidad que podr&aacute; delegar en un tercero, en calidad de responsable o encargado de la informaci&oacute;n, asegurando contractualmente adecuado tratamiento de la misma.<strong>&nbsp;</strong></p><p><strong>ACEPTACI&Oacute;N TOTAL DE LOS T&Eacute;RMINOS: </strong></p><p>El Consumidor (Usuario) manifiesta expresamente tener capacidad legal para usar la Plataforma y para celebrar los contratos de mandato que se puedan generar con los Comisionistas (Conductores). Asimismo, manifiesta haber suministrado informaci&oacute;n real, veraz y fidedigna. Por ende, de forma expresa e inequ&iacute;voca declara que ha le&iacute;do, que entiende y que acepta la totalidad de los supuestos previstos y regulados en el presente escrito de T&eacute;rminos y Condiciones de uso de la Plataforma, por lo que se compromete al cumplimiento total de los deberes, obligaciones, acciones y omisiones aqu&iacute; expresadas.</p><p><strong>DOMICILIO Y LEGISLACI&Oacute;N APLICABLE </strong></p><p>Para lo no previsto en estos T&eacute;rminos y Condiciones, los Consumidores (Usuarios) y los Comisionistas (Conductores) acuerdan someterse a las leyes aplicables de la Ciudad de M&eacute;xico, Distrito Federal.</p><p>Para la interpretaci&oacute;n y ejecuci&oacute;n de los presentes T&eacute;rminos y Condiciones, el Consumidor (Usuario) acepta someterse a la jurisdicci&oacute;n y competencia de los tribunales competentes de la Ciudad de M&eacute;xico, Distrito Federal renunciando expresamente al fuero que pudiese corresponderle por raz&oacute;n de su domicilio presente o futuro, reconociendo que su soluci&oacute;n, en su caso, debe hacerse por la v&iacute;a mercantil, aplic&aacute;ndose el C&oacute;digo de Comercio y supletoriamente el C&oacute;digo Civil Federal.</p>
        </div>

        <div class="footer">
            <div id="footer_menu">
                <a href="ventas.html">Ventas</a>
                <a href="politicas.html">Políticas de privacidad</a>    
                <a href="terminos.html">Términos</a> 
            </div>  
        </div>
    </body>
</html> 